const translationsRu ={
//    "hero": {
        "hero1": "Рамки для кухни",
        "hero2": "Рамки для спальни",
        "hero3": "Рамки для зала",
        "hero4": "Рамки для кухни",
        "hero5": "Фасадные системы",
        "hero6": "Комнаты для офиса",
        "heroBtn": "Посмотреть все категории",
        "heroTitle1": "ДЛЯ УЮТНОГО ДОМА",
        "heroTitle2": "ДЛЯ ВАШЕГО ОФИСА",
        "menu1": "О компании",
        "menu2": "Продукты",
        "menu3": "Калькулятор",
        "menu4": "Новости",
        "menu5": "Рассрочка платежа",
        "menuBtn": "Бесплатное измерение"
    //   }
}

export default translationsRu